/* About */
"About" = "About";

/* Accessibility */
"Accessibility" = "Accessibility";

/* Airplane Mode */
"Airplane Mode" = "Airplane Mode";

/* Auto-Lock */
"Auto-Lock" = "Auto-Lock";

/* Bluetooth */
"Bluetooth" = "Bluetooth";

/* Brightness */
"Brightness" = "Brightness";

/* Cellular Usage */
"Cellular Usage" = "Cellular Usage";

/* Date & Time */
"Date & Time" = "Date & Time";

/* Eq */
"Eq" = "Eq";

/* FaceTime */
"FaceTime" = "FaceTime";

/* General */
"General" = "General";

/* iCloud */
"iCloud" = "iCloud";

/* iCloud - Storage & Backup */
"iCloud - Storage & Backup" = "iCloud - Storage & Backup";

/* International */
"International" = "International";

/* Keyboard */
"Keyboard" = "Keyboard";

/* Location Services */
"Location Services" = "Location Services";

/* Mail, Contacts, Calendars */
"Mail, Contacts, Calendars" = "Mail, Contacts, Calendars";

/* Music */
"Music" = "Music";

/* Network */
"Network" = "Network";

/* Nike */
"Nike" = "Nike";

/* None */
"None" = "None";

/* Notes */
"Notes" = "Notes";

/* Notifications */
"Notifications" = "Notifications";

/* Personal Hotspot */
"Personal Hotspot" = "Personal Hotspot";

/* Phone */
"Phone" = "Phone";

/* Photos */
"Photos" = "Photos";

/* Profile */
"Profile" = "Profile";

/* Reset */
"Reset" = "Reset";

/* Ringtone */
"Ringtone" = "Ringtone";

/* Safari */
"Safari" = "Safari";

/* Settings */
"Settings" = "Settings";

/* Siri */
"Siri" = "Siri";

/* Software Update */
"Software Update" = "Software Update";

/* Sounds */
"Sounds" = "Sounds";

/* Store */
"Store" = "Store";

/* Twitter */
"Twitter" = "Twitter";

/* Usage */
"Usage" = "Usage";

/* Video */
"Video" = "Video";

/* Volume Limit */
"Volume Limit" = "Volume Limit";

/* VPN */
"VPN" = "VPN";

/* Wallpaper */
"Wallpaper" = "Wallpaper";

/* Wi-Fi */
"Wi-Fi" = "Wi-Fi";

